{
    "Home" : "الرئيسية",
    "Products" : "منتجاتنا",
    "About" : "عن الشركه",
    "Contact Us" : "اتصل بنا",
    "Shop With Us" : "تسوق معنا",
    "With Daam we put the world in your hands" : "مع دعم نحن نضع لك العالم بين ايديك",
    "Shop Now" : "تسوق الان",
    "About Us" : "عن الشركة  ",
    "Popular Products" : "االمنتجات الاكثر رواجا",
    "Our Products" : "منتجاتنا",
    "We provide you with the best offers and products shop with DAAM" : "مع دعم نحن نوفر لك افضل العروض والمنتجات",
    "price" : "السعر",
    "View" : "عرض",
    "We give you the best" : "نحن نوفر لك الافضل",
    "Contact US" : "اتصل بنا",
    "Technology company" : "Technology company",
    "Learn More" : "المزيد",
    "Adverticment" : "اعلان",
    "Our Services" : "خدماتنا",
    "We Offer Services" : "نحن نوفر لك جميع الخدمات",
    "Business Consulting" : "الخدمات الاستشاريه",
    "Website development" : "تطوير مواقع الانترنت",
    "Smart systems" : "الأنظمه الذكيه",
    "CCTV" : "كاميرات المراقبه والتحكم",
    "Maintenance Services" : "خدمات الصيانه",
    "Marketing services" : "الخدمات التسويقيه",
   
    "Team" : "فريق العمل",
    "Leadership" : "Leadership",
    "Contact Form" : "اتصل بنا",
    "First Name" : "الاسم الاول",
    "Last Name" : "الاسم الاخير",
    "Email" : "الايميل",
    "Subject" : "الموضوع",
    "Message" : "الرساله",
   
    "Our Products" : "منتجاتنا",
    "Products" : "المنتجات",
    "Cart" : "السله",
    "View" : "عرض",
    "Categoriess" : "الانواع",
    "Awesome Products" : "منتجاتنا الافضل",
    "Product Specification" : "مواصفات المنتج",
    "With DAAM we give you the world in your hands" : "مع دعم نحن نضع لك العالم بين ايديك",
    "Add To Cart" : "اضافه الى السله",
    "Language":"اللغه",
    "Quick Links":"الوصول السريع",
    "Follow Us":"تابعونا",
    "FEATURED PRODUCT":"مواصفات المنتج",
    "The basis of our product is a clear scientific vision.":"أساس منتجنا رؤية علمية واضحة.",
    "Harnessing the latest and finest information technologies.":"تسخير أحدث وأرقى التقنيات المعلوماتية.",
    "Customer satisfaction is important to us.":"رضى الزبون يهمنا.",
    "After sales service is our priority.":"خدمة ما بعد البيع من أولوياتنا.",
    "Location":"الموقع",
    "Alhoria Street intersection with October 21 Street":"شارع الحرية تقاطع شارع 21 اكتوبر",
    "Sudan - Khartoum":"الخرطوم-السودان",
    "Al Mubarak Tower - Fifth Floor, Flat 4":"برج المبارك - الطابق الخامس ، شقة 4",
    "It is one of the leading companies specialized in technology, electronic systems, communications, and providing integrated solutions through a variety of products, consulting, technical and applied services, and research and development services using the best global technologies.":"هي من الشركات الرائدة والمتخصصة في التكنولوجيا والنظم الإلكترونية والاتصالات وتقديم الحلول المتكاملة عبر حزم متنوعة من المنتجات والخدمات الاستشارية والتقنية والتطبيقية وخدمات البحث والتطوير بإستخدام افضل التقنيات العالمية .",
    "With DAAM towers for monitoring, these towers are distinguished by accuracy, clarity, and coverage of large areas, as well as working with solar energy and batteries.":"مع ابراج دعم للمراقبه تتميز هذه الابراج بالدقه والوضوح وتغطيه مساحات واسعه كما انه يعمل بالطاقه الشمسيه والبطاريات .",
    "Providing advisory and research units that meet the needs of beneficiaries based on reliable reference in relation to projects":"توفير وحدات استشارية وبحثية تلبي حاجة المستفيدين بناء علي مرجعية موثوقة في ما يخص المشاريع",
    "Your website is one of the most important factors in attracting customers. Here in support, you will find us ready to develop a website of a distinctive nature suitable with your company":"موقعك الإلكتروني هو من أهم عوامل جذب العملاء, هنا في دعم ستجدنا على أتم استعداد لتطوير موقع الكتروني ذو طابع مميز مناسب مع شركتك",
    "DAAM for smart systems like smart farming systems and machine control systems in factories":"دعم توفر لك الانظمة الذكية مثل انظمة الزراعة الذكية وانظمة التحكم في الالات في المصانع",
    "With support, monitor and control while you are at home, with support systems for monitoring and control":"مع دعم راقب وتحكم وانت في المنزل مع انظمة دعم للمراقبة والتحكم",
    "We provide you with regular maintenance service":"نوفر لك خدمه الصيانه الدوريه",
    "If you need to market your product, support is the solution with an online marketing support service":"اذا كنت بحاجه الى تسويق منتجك دعم هي الحل مع خدمه دعم للتسويق الالكتروني",
    "Our goals":"اهدافنا",
    "Implementation of high-quality and professional projects":"تنفيذ مشروعات ذات جودة عالية وإحترافية",
    "Development of project management systems in institutions and society":"تطوير أنظمة إدارة المشاريع بالمؤسسات والمجتمع",
    "Training and qualification of professional and specialized work teams":"تدريب وتأهيل فرق عمل محترفة ومتخصصة"

     
}